<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<div id="container">
<div class="inner">
<div class="outline_info_bg copyright_icon_bg">
<div><span>한국정보화진흥원에서 제공하는 모든 자료는 저작권법에 의하여 보호받는 저작물로서 별도의 표시 도는 출처를 명시한 경우를 제외하고는 원칙적으로 한국정보화진흥원에 저작권이 있으며 이를 무단 복제, 배포하는 경우에는 저작권법 제97조의5에 의한 저작재산권침해죄에 해당함을 유념하시기 바랍니다. </span></div>
</div>

<h4>저작권 정책 안내</h4>

<div class="txt">개인 또는 법인이 한국정보화진흥원의 컨텐츠를 링크하거나 인용, 복제 및 재배포 등을 통하여 사용하실 때와 통합전자 민원창구에서 제공하는 자료로 수익을 얻거나 이에 상응하는 혜택을 누리고자 하는 경우에는 한국정보화진흥원과 사전에 협의를 하고 허락을 얻고 출처가 한국정보화진흥원임을 밝혀야 하며 적법한 절차에 따라 게재한 경우에도 단순한 오류 정정 이외의 내용의 무단변경을 금지하며, 이를 위반할 때에는 형사처벌을 받을 수 있습니다.<br />
<br />
한국정보화진흥원을 링크하여 사용하고자 하는 경우, 한국정보화진흥원에 연결됨을 표시하고, 한국정보화진흥원의 첫 화면을 통하도록 하고 세부화면(서브도메인)으로 링크시키거나 페이지를 프레임 안에 넣는 것은 허용되지 않습니다.</div>
<br />
&nbsp;</div>
</div>