<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<!-- 여기부터 -->
<h3>개인정보처리방침</h3>

<div class="outline_info_bg person_icon_bg">
<div><span>한국정보화진흥원(이하 진흥원)이 취급하는 모든 개인정보는 개인정보보호법 등 관련 법령을 준수하여 수집&middot;보유 및 처리되고 있습니다.<br />
또한 개인정보주체의 권익을 보장하고 관련한 고충을 원활히 처리하기 위하여 개인정보처리방침을 두고 있습니다.<br />
본 방침은 2020년 10월 01일부터 시행됩니다. </span></div>
</div>

<ul class="personal">
	<li>
	<h4>개인정보의 처리 목적</h4>

	<p>한국정보화진흥원 디지털역기능 통합안내 포털은 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 정해진 용도 이외로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.<br />
	<br />
	가. 포털 사이트 서비스 제공을 위한 회원관리 (직무연수 및 제안하기 서비스 )<br />
	※ 디지털역기능 통합안내 포털의 개인정보파일 등록사항 공개는 안전행정부 개인정보보호 종합지원 포털 (www.privacy.go.kr) &rarr; 개인정보민원 &rarr; 개인정보열람등 요구 &rarr; 개인정보파일 목록검색 메뉴를 활용해주시기 바랍니다.</p>
	</li>
	<li>
	<h4>개인정보의 처리 및 보유기간</h4>

	<p>포털에서 처리하는 개인정보는 보유기간으로 명시된 범위 내에서만 처리하며, 보유 목적 달성 및 보유기간 경과, 정보주체가 개인정보 삭제를 요청할 경우 지체 없이 파기합니다.<br />
	진흥원에서 다음과 같이 개인정보를 처리&middot;보유합니다.<br />
	<br />
	가. 디지털역기능 통합안내 포털 회원정보<br />
	수집근거 : 정보주체의 동의<br />
	보유기간 : 회원 탈퇴 전까지(2년 경과시 갱신)</p>
	</li>
	<li>
	<h4>개인정보의 제3자 제공</h4>

	<p>진흥원은 원칙적으로 정보주체의 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며, 정보주체의 사전 동의 없이 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다. 다만, 다른 법률에 특별한 규정이 있는 경우 또는 범죄의 수사와 같이 개인정보보호법 제18조에 해당되는 경우는 예외로 처리됩니다.</p>
	<strong>개인정보를 제 3자에게 제공하는 예외적인 경우</strong>

	<ul class="type1">
		<li>정보주체로부터 별도의 동의를 받는 경우</li>
		<li>법률에 특별한 규정이 있는 경우</li>
		<li>정보주체 또는 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제 3자의 급박한 생명, 신체, 재산의 이익을 위하여</li>
		<li>필요하다고 인정되는 경우</li>
		<li>통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아 볼 수 없는 형태로 개인정보를 제공하는 경우</li>
		<li>개인정보를 목적 외의 용도로 이용하거나 이를 제 3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우</li>
		<li>조약, 그 밖의 국제협적의 이행을 위하여 외국정보 또는 국제기구에 제공하기 위하여 필요한 경우</li>
		<li>범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우</li>
		<li>법원의 재판업무 수행을 위하여 필요한 경우</li>
		<li>형 및 감호, 보호처분의 집행을 위하여 필요한 경우</li>
	</ul>
	</li>
	<li>
	<h4>정보주체의 권리&middot;의무 및 행사방법</h4>

	<ul>
		<li>① 정보주체(만 14세 미만인 경우에는 법정대리인을 말함)는 언제든지 개인정보 열람ㆍ정정ㆍ삭제ㆍ처리정지 요구 등의 권리를 행사할 수 있습니다.</li>
		<li>① 정보주체(만 14세 미만인 경우에는 법정대리인을 말함)는 언제든지 개인정보 열람ㆍ정정ㆍ삭제ㆍ처리정지 요구 등의 권리를 행사할 수 있습니다.</li>
		<li>② 제1항에 따른 권리 행사는 개인정보보호법 시행규칙 별지 제8호 서식에 따라 작성 후 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, 이에 대해 지체 없이 조치하겠습니다.</li>
		<li>③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</li>
		<li>④ 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.</li>
		<li>⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</li>
		<li>⑥ 정보주체 권리에 따른 열람의 요구, 정정&middot;삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</li>
	</ul>
	</li>
	<li>
	<h4>처리하는 개인정보 항목</h4>

	<p>진흥원은 법령의 규정과 정보주체의 동의에 의해서만 개인정보를 처리하며, 회원가입 시 정보주체의 동의에 근거하여 처리하고 있는 개인정보는 다음과 같습니다.</p>

	<ul class="type1">
		<li>가. 개인회원 : (필수) 아이디, 비밀번호, 성명, 휴대전화번호, 이메일 (선택) 지역, 성별, 유선전화번호, 주소</li>
		<li>나. 기관회원 : (필수) 아이디, 비밀번호, 성명, 휴대전화번호, 이메일, 소속기관명 (선택) 지역, 성별, 유선전화번호, 주소</li>
	</ul>
	</li>
	<li>
	<h4>개인정보의 파기</h4>

	<p>진흥원은 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 해당 개인정보를 파기합니다. 다만 법령에 따라 계속 보존하여야 하는 경우에는 해당 개인정보를 별도의 데이터베이스로 옮기거나 보관 장소를 달리하여 보존합니다.</p>

	<ul class="type1">
		<li>가. 파기절차<br />
		파기계획 수립 &rarr; 파기대상 개인정보(개인정보 파일)확인 및 선정 &rarr; 개인정보 보호책임자 승인 &rarr; 파기</li>
		<li>나. 파기방법<br />
		센터에서 처리하는 개인정보를 파기할 때에는 다음의 방법으로 파기 합니다.<br />
		전자적 파일 형태인 경우: 복원이 불가능한 방법으로 영구삭제<br />
		전자적 파일의 형태 외의 기록물, 인쇄물, 서면, 그 밖의 기록매체인 경우 : 파쇄 또는 소각</li>
	</ul>
	</li>
	<li>
	<h4>개인정보 자동 수집 장치의 설치&middot;운영 및 거부에 관한 사항</h4>

	<ul>
		<li>① 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 &lsquo;쿠키(cookie)&rsquo;를 사용합니다.</li>
		<li>② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.</li>
	</ul>

	<ul class="type1">
		<li>가. 쿠키의 사용 목적 : 이용자가 방문한 각 서비스에 대한 이용형태, 인기 검색어 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.</li>
		<li>나. 쿠키의 설치ㆍ운영 및 거부 : 웹브라우저 상단의 도구 &rarr; 인터넷 옵션 &rarr; 개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부할 수 있습니다.</li>
		<li>다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.</li>
	</ul>
	</li>
	<li>
	<h4>개인정보의 안전성 확보조치</h4>

	<p>진흥원은 「개인정보보호법」 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적, 관리적, 물리적 조치를 하고 있습니다.</p>

	<ul class="type1">
		<li>관리적 조치 : 내부관리계획의 수립 및 시행, 정기적인 직원 교육 등</li>
		<li>기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고육식별정보 등의 암호화, 보안프로그램 설치</li>
		<li>물리적 조치 : 전산실, 자료보관실 등의 접근통제</li>
	</ul>
	</li>
	<li>
	<h4>개인정보 보호책임자</h4>

	<p>정보주체는 서비스를 이용 하시면서 발생한 모든 개인정보 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 보호취급자에게 문의 하실 수 있습니다.<br />
	우리 센터에서는 정보주체의 문의에 대해 지체 없이 답변 및 처리해 드리겠습니다.</p>

	<ul class="type1">
		<li>개인정보 보호책임자 : 경영기획실 금봉수 실장</li>
		<li>이메일 : keumbs@nia.or.kr / 전화번호 : 053-230-1100</li>
		<li>개인정보 분야별 책임자 : 이영선 팀장</li>
		<li>이메일 : lys@nia.or.kr / 전화번호 : 053-230-1331</li>
		<li>개인정보 보호취급자 : 정현철 수석</li>
		<li>이메일 : junghc@nia.or.kr / 전화번호 : 053-230-1386</li>
	</ul>
	</li>
	<li>
	<h4>권익침해 구제방법</h4>

	<p>정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.</p>

	<ul class="type1">
		<li>개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)</li>
		<li>개인정보분쟁조정위원회 : 1833-6972 (www.kopico.go.kr)</li>
		<li>대검찰청 사이버범죄수사과 : (국번없이) 1301, cid@spo.go.kr (www.spo.go.kr)</li>
		<li>경찰청 사이버안전국 : (국번없이) 182 (cyberbureau.police.go.kr)</li>
	</ul>
	</li>
	<li>
	<h4>개인정보 열람청구</h4>

	<p>정보주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 한국정보화진흥원은 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.</p>
	<strong>개인정보 열람청구 접수&middot;처리 부서</strong>

	<ul class="type1">
		<li>부서명 : 디지털과의존대응팀</li>
		<li>담당자 : 정현철 수석</li>
		<li>연락처 : 053-230-1386, junghc@nia.or.kr</li>
	</ul>

	<p>정보주체께서는 제1항의 열람청구 접수&middot;처리부서 이외에, 행정안전부의 &#39;개인정보보호 종합지원 포털&#39;웹사이트(www.privacy.go.kr)를 통하여서도 개인정보 열람청구를 하실 수 있습니다.</p>
	<b>행정안전부 개인정보보호 종합지원 포털 &rarr; 개인정보 민원 &rarr; 개인정보 열람등 요구 (본인확인을 위하여 아이핀(I-PIN)이 있어야 함)</b></li>
	<li>
	<h4>개인정보 처리방침 변경</h4>

	<p>개인정보 처리방침 변경으로 위 개인정보 처리방침은 2019. 6. 27부터 적용됩니다.</p>

	<div class="btnArea left"><a class="btn_l large btn_bg2" href="" target="blank" title="새창">2019.1.22 ~ 2019.6.26 적용</a> <a class="btn_l large btn_bg2" href="" target="blank" title="새창">2015.6.30 ~ 2019.1.21 적용</a> <a class="btn_l large btn_bg2" href="" target="blank" title="새창">2014.9.23 ~ 2015.6.29 적용</a> <a class="btn_l large btn_bg2" href="" target="blank" title="새창">2011.12.1 ~ 2014.9.22 적용</a></div>
	</li>
</ul>
<!-- 여기까지 -->