<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<div class="privacy">
<p>주식회사 인재아이엔씨(http://www.injeinc.co.kr 이하 &quot;회사&quot;라 함)는 개인정보보호법, 정보통신망 이용촉진 및 정보보호에 관한 법률, 통신비밀보호법, 전기통신사업법 등 정보통신서비스제공자가 준수하여야 할 관련 법규상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보처리방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다.</p>

<ol class="privacy_summary">
	<li>1. 처리하는 개인정보의 항목</li>
	<li>2. 개인정보의 처리 목적</li>
	<li>3. 개인정보의 처리 및 보유기간</li>
	<li>4. 개인정보의 제3자 제공</li>
	<li>5. 개인정보처리의 위탁</li>
	<li>6. 개인정보의 파기</li>
	<li>7. 이용자의 권리ㆍ의무 및 그 행사방법</li>
	<li>8. 개인정보의 안전성 확보 조치</li>
	<li>9. 개인정보보호 책임자 및 담당자의 연락처</li>
	<li>10. 기타</li>
	<li>11. 개인정보 처리방침의 변경</li>
</ol>

<ol class="privacy_list">
	<li><b><em>1.</em> 처리하는 개인정보의 항목</b>

	<ol>
		<li><em>가.</em> 처리 항목

		<p>회사는 아래와 같은 개인정보를 수집하고 있습니다.</p>

		<p>&nbsp;</p>

		<ul>
			<li><em>-</em> 수집 정보 : 이름, 연락처, 이메일, 이력서, 자기소개서 이외의 개인정보</li>
		</ul>
		</li>
		<li><em>나.</em> 개인정보 수집방법
		<p>회사는 홈페이지(http://www.injeinc.co.kr)를 통해 개인정보를 수집하며, 경우에 따라 출력된 형태의 종이문서 혹은 이메일로 일부 정보를 수집할 수도 있습니다.</p>

		<p>&nbsp;</p>
		</li>
	</ol>
	</li>
	<li><b><em>2.</em> 개인정보의 처리 목적</b>
	<p>회사는 이용자의 입사전형 진행, 자격요건의 확인, 합격 여부의 확인, 입사지원자와의 원활한 의사소통 경로 확보, 자격증빙 확인 등 채용과 관련된 제반 업무를 위하여 개인정보를 수집 및 이용합니다.</p>
	</li>
	<li><b><em>3.</em> 개인정보의 처리 및 보유기간</b>
	<p>이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다.다만, 입사지원자의 개인정보는 회사의 인력풀에 저장되어, 채용이 필요한 경우 해당 인력풀에서 상시채용을 위하여 이용됩니다. 입사지원자가 개인정보의 삭제를 원하는 경우 지체없이 해당 정보를 삭제합니다.</p>
	</li>
	<li><b><em>4.</em> 개인정보의 제3자 제공</b>
	<p>회사는 이용자의 개인정보를 &ldquo;2. 개인정보의 처리 목적&rdquo;에서 고지한 범위내에서 사용하며 이용자의 사전동의 없이 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>

	<ul>
		<li><em>-</em> 이용자들이 개인정보 공개에 사전 동의한 경우</li>
		<li><em>-</em> 기타 법에 의해 요구될 경우(예, 관련법령에 의거 적법한 절차에 의한 정부/수사기관의 요청이 있는 경우 등)</li>
		<li><em>-</em> 입사지원자에게 회사와 특수관계에 있는 회사(계열사 등)에 입사제안을 드릴 수 있으며, 이 경우 반드시 사전에 입사지원자에게 개별 연락하여 동의 절차를 거친 후 입사지원서를 해당 회사로 이관합니다.</li>
	</ul>
	</li>
	<li><b><em>5.</em> 개인정보처리의 위탁</b>
	<p>회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따른 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.<br />
	회사의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다.<br />
	수탁업체 : (주)인재아이엔씨<br />
	위탁업무 내용 : 홈페이지 운영 및 유지보수</p>
	</li>
	<li><b><em>6.</em> 개인정보 파기</b>
	<p>입사지원자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다.<br />
	회사의 개인정보 파기절차 및 방법은 다음과 같습니다.</p>

	<ol>
		<li><em>가.</em> 파기절차

		<ul>
			<li><em>-</em> 이용자가 입사지원 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기됩니다.</li>
			<li><em>-</em> 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.</li>
		</ul>
		</li>
		<li><em>나.</em> 파기방법
		<ul>
			<li><em>-</em> 종이에 출력된 개인정보는 분쇄하거나 소각을 통하여 파기합니다.</li>
			<li><em>-</em> 전자적 파일 형태로 저장된 개인정보는 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</li>
		</ul>
		</li>
	</ol>
	</li>
	<li><b><em>7.</em> 이용자의 권리ㆍ의무 및 그 행사방법</b>
	<p>이용자는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정하실 수 있으며 정보삭제를 요청 할 수도 있습니다. 삭제를 원하시는 경우 개인정보관리담당자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.</p>
	</li>
	<li><b><em>8.</em> 개인정보의 안전성 확보 조치</b>
	<p>회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다. 단, 회사가 개인정보보호 의무를 다 하였음에도 불구하고 이용자 본인의 부주의나 회사가 관리하지 않는 영역에서의 사고 등 회사의 귀책에 기인하지 않은 손해에 대해서는 회사는 책임을 지지 않습니다.</p>

	<ol>
		<li><em>가.</em> 기술적 보호조치

		<ul>
			<li><em>-</em> 회사는 입사지원 시 개인정보의 확인 수정,삭제 요청시 변경을 할 수 있습니다.</li>
			<li><em>-</em> 회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.</li>
			<li><em>-</em> 회사는 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있습니다.</li>
			<li><em>-</em> 회사는 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 송ㆍ수신할 수 있도록 하고 있습니다.</li>
			<li><em>-</em> 회사는 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 이외 시스템적인 보안성을 확보하기 위해 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.</li>
		</ul>
		</li>
		<li><em>나.</em> 관리적 보호조치
		<ul>
			<li><em>-</em> 회사는 개인정보관련 취급 직원을 담당자에 한정시키고 이를 위한 별도의 비밀번호를 부여하고, 정기적으로 갱신하고 있습니다.</li>
			<li><em>-</em> 회사는 주기적으로 담당자들을 교육하고 있으며, 입사지원자의 개인정보 취급ㆍ관리를 강조하고 있습니다.</li>
			<li><em>-</em> 회사는 사내 개인정보보호 관련부서 등을 통해서 회사의 개인정보처리방침 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다.</li>
		</ul>
		</li>
	</ol>
	</li>
	<li><b><em>9.</em> 개인정보보호 책임자 및 담당자의 연락처</b>
	<p>귀하께서는 회사의 온라인 입사지원 등을 이용하는 과정에서 발생하는 모든 개인정보보호 관련 민원을 개인정보보호책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 답변을 드릴 것입니다.<br />
	개인정보보호 책임자 | 이름 : 백 희 선 | 직위 : 이사 | 메일 : pocas4356@injeinc.co.kr<br />
	개인정보보호 담당자 | 이름 : 인 호 정 | 직위 : 경영지원팀장 | 메일 : ijedu11@ijedu.co.kr | 전화 : 031-456-2277<br />
	기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>

	<ul>
		<li><em>-</em> 개인정보침해신고센터 (http://privacy.kisa.or.kr / 국번없이 118)</li>
		<li><em>-</em> 대검찰청 사이버범죄수사단 (http://www.spo.go.kr / 02-3480-3571)</li>
		<li><em>-</em> 경찰청 사이버안전국 (http://www.ctrc.go.kr / 국번없이 182)</li>
	</ul>
	</li>
	<li><b><em>10.</em> 기타</b>
	<p>본 홈페이지에 링크되어 있는 웹사이트들이 개인정보를 처리하는 행위에 대해서는 본 &ldquo;개인정보처리방침&rdquo;이 적용되지 않음을 알려 드립니다.</p>
	</li>
	<li><b><em>11.</em> 개인정보 처리방침의 변경</b>
	<p>현 개인정보처리방침의 내용 추가, 삭제 및 수정 등의 변경이 있을 시에는 홈페이지를 통해 고지할 것입니다.</p>

	<ul>
		<li><em>-</em> 공고 일자 : 2016년 1월 1일</li>
		<li><em>-</em> 시행 일자 : 2016년 1월 1일</li>
	</ul>
	</li>
</ol>
</div>
