<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<!-- 여기부터 -->
<h3>프로그램 안내</h3>

<div class="outline_info_bg program_info">
<div><span>도박문제자와 가족의 치유와 재활을 촉진시키고 향상시키기 위하여 다양한 프로그램 참여자의 수준에 맞는 단계적 치유 프로그램을 시행하고 있습니다.<br />
단계적 치유 프로그램은 크게 세 단계로 구성되어 있으며, 각 단계마다 그 단계에 적합한 차별적 프로그램으로 구성되어 있습니다.<br />
1단계는 도박중독에 대한 이해와 대처방법을 학습하는 단계로, 자조 매뉴얼을 활용한 도박문제자 집단 프로그램과 도박중독의 올바른 정보 제공을<br />
목적으로 하는 가족 교육 프로그램 등을 내용으로 합니다.<br />
2단계는 도박중독에 대한 대처 방식의 긍정적인 변화와 치유적인 삶을 지향하는 단계로, 다양한 정서를 경험하고 수용할 수 있도록 도와주는<br />
심리&middot;정서 치유 집단 프로그램입니다.<br />
마지막 3단계는 변화된 행동과 사고를 지속적으로 유지하는 단계로, 능동성이나 적극성이 요구되는 회복 프로그램이나 동아리 활동 등을 내용으로 합니다. </span></div>
</div>

<h4>도박문제 치유&middot;재활 프로그램의 3단계 체계</h4>

<div class="healing_depth">
	<div>
		<strong>제공자</strong>
		<div>직원 전문성 강화 (소프트웨어) / 치료 환경 조성 (하드웨어)</div>
	</div>
	
	<div>
		<strong>이용자(공통)</strong>
		<div>상담 및 사례 관리 / 제정&middot;법률&middot;법무 서비스</div>
	</div>
	
	<div>
		<table>
			<colgroup>
				<col style="width:20%">
				<col style="width:20%">
				<col style="width:20%">
				<col style="width:20%">
				<col style="width:20%">
			</colgroup>
			<thead>
				<tr>
					<th scope="col">구분및대상</th>
					<th scope="col">1단계 교육프로그램</th>
					<th scope="col">2단계 치유집단상담</th>
					<th scope="col">3단계 회복프로그램</th>
					<th scope="col">대안 및 기타 프로그램</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<th scope="row">이용자(도박중독자)</th>
					<td>도박문제자 교육 중독의 이해</td>
					<td>인지·동기·정서 치유집단상담</td>
					<td>회복 프로그램 참여 동아리활동 여가문화생활</td>
					<td>자연친화적 프로그램, 문화체험 프로그램, 예술 치유 프로그램 등</td>
				</tr>
				<tr>
					<th scope="row" rowspan="2">이용자(가족 및 자녀)</th>
					<td>가족교육</td>
					<td>인지·동기·정서 치유집단상담</td>
					<td>회복 프로그램 참여 동아리활동 여가문화생활</td>
					<td>자연친화적 프로그램, 문화체험 프로그램, 예술 치유 프로그램 등</td>
				</tr>
				<tr>
					<td colspan="4">자녀돌봄프로그램</td>
				</tr>
			</tbody>
		</table>
	</div>
</div>

<ul class="healing_program">
	<li><strong>1단계 : 교육프로그램</strong> <span> 도박문제자 및 가족을 대상으로 도박중독에 대한 개념과 이와 관련된 심리사회적인 문제점 등에 대한 정보 제공을 통하여도박문제자는 도박중독에 대한 인식을 증진시키고 행동의 변화를 꾀하며 도박중독과 관련된 여러 문제들에 대한 궁금증을 해결하여단도박에 대한 동기를 강화하고 가족은 당당면한 문제를 적절하게 대처하여 중독자의 영향으로부터 벗어나 가족 스스로의 정서적 안정을 돕기 위한 프로그램입니다. </span></li>
	<li><strong>2단계 : 치유-심리&middot;정서 집단상담</strong> <span> 도박문제자들이 도박중독의 폐해로부터 벗어나 진정한 자기 이해를 바탕으로 도박중독에 대한 지식을 습득하여 전인적 건강을 회복하고, 도박행동의 유혹으로부터 벗어나 단도박을 실천, 유지할 수 있도록 인지, 동기, 정서 집단상담을 실시하고 있습니다. 심리&middot;정서 집단상담을 통하여 도박행동에 대한 자기조절 능력 향상과 통제력 증진을 통해 재발을 방지하고 중독과 자신에 대한 이해를 바탕으로 타인 이해 증진과 자기 성장을 경험하며, 도박중독 이전의 긍정적이고 안정된 대인관계 능력 회복과 가족에 대한이해를 증진을 위한 프로그램입니다. </span></li>
	<li><strong>3단계 : 자조모임</strong> <span> 자조모임이란 특별한 목적을 성취하기 위해 조직 된 자발적인 모임이며, 문제행동을 통제 할 수 있는 경험 중심의 기술을 사용하는 동료집단을 말합니다. 자조모임의 목적은 정신적인 상처의 치유와 구성원간의 지지와 격려를 얻는데 있습니다. 도박중독은 만성질환이며 자신과의 싸움이기 때문에 상당히 오랜시간(생을 마감할 때까지)을 함께 같이 회복의 길을 가야할 동료가 필요하므로 지역센터를 통해서 단도박을 시작했다면 그 회복을 유지하기 위해서는 단도박 모임(GA)등에 지속적으로 참여해야만 가능합니다. 현재 지역센터에서는 단도박을 지속하기 위해 GA(익명의 도박자 모임), Gam-Anon(익명의 도박자 가족 모임)으로 적극 연계하고 있으며 단도박 모임을 위한 장소 제공 및 센터 자체 회복모임을 운영하고 있습니다. </span></li>
	<li><strong>대안 프로그램</strong> <span> 직접적으로 중독문제나 심리적 문제를 다루지 않더라도 센터 직원, 중독전문가, 특정 영역의 전문가가 강연/교육, 신체활동이나 체험활동 등 대안활동을 통해 중독 치유를 돕기 위해집단을 대상으로 진행하는 프로그램으로, 지역센터의 상황에 따라 관련 프로그램을 개발하여 진행(예 : 명상, 예술치유, 원예, 문화체험 등)하고 있습니다. 문화예술치유프로그램으로는 난타, 미술, 음악 무용을 활용한 예술치유프로그램이 있고 문화체험프로그램으로는 박물관, 미술관, 사물놀이, 극장, 무용 공연 등 관람, 템플스테이, 문화해설 등이 있습니다. 프로그램의 다양화를 위해서 전문가를 초빙하여 의사소통기술, 부모교육 등 전문지식과 정보를 전달함으로써 건강한 생활을 유지하고 도박문제로부터 회복하는 데도움을 주고 있습니다. </span></li>
	<li><strong>그 외 프로그램</strong>
	<dl>
		<dt>재정&middot;법률&middot;법무 프로그램</dt>
		<dd>도박문제로 인해 재정적&middot;법률적 어려움을 겪는 대상자와 그 가족을 대상으로 전문적인 재정&middot;법률 교육프로그램과 개인 상담 서비스를 제공함으로써 이들이 겪고 있는경제적&middot;법률적 제약과 심리적 압박감을 최소화시키고 현실적인 채무 변제 계획을 수립할 수 있도록 지원하는 프로그램입니다. 이를 통해 가정 경제 회복과 부채 상환에 대한 구체적 법률 정보를 습득하게 하여 도박문제자와 가족의 대처 방법 인식과 심리적 고통 완화를 목적으로 합니다.</dd>
		<dt>관계회복 및 사회적응 유지 프로그램</dt>
		<dd>도박중독의 폐해로부터 온 가족이 다 함께 회복을 도모하고, 가족 간 친밀감 회복과 대인관계 회복을 촉진하는 대안적인 활동을 탐색하고 실천함으로써 도박문제자뿐 아니라온 가족의 건강한 삶을 실천하는 기회를 제공합니다. 전인적 건강 회복을 꾀하는 신체적 활동, 정서적 활동, 가족 단위의 체험활동을 할 수 있는 기회를 제공하기 위해 마련한 가족명랑운동회, 1박2일 가족캠프, 송년 가족 프로그램에 참석하여 직접 체험할 수 있도록 돕고 있습니다.</dd>
	</dl>
	</li>
</ul>
<!-- 여기까지 -->